#+TITLE: Traveling. Отчёты.
#+DESCRIPTION:
#+KEYWORDS:
#+OPTIONS: ^:nil
#+STARTUP:  content
#+DATE: 2022-11-06

- [[wiki:index][Index]]

- Parent: [[wiki:Traveling][Traveling]]

- Related:

* Traveling. Отчёты.

** 2022, лето. Путешествие в Стабмул.
** 2024, лето. Путешествие по TET в Сербию
|   Цена |  Литры |
|--------+--------|
|        |        |
|  11.76 |   7.77 |
|  12.68 |   8.01 |
|  13.41 |   8.65 |
|  18.33 |  10.96 |
|  10.28 |   5.53 |
|  11.57 |   7.01 |
|   21.0 |   12.0 |
|   4.94 |   3.59 |
|  13.46 |   8.34 |
|   13.0 |   10.0 |
|   9.41 |   3.98 |
|  17.78 |  11.12 |
|   17.0 |   11.0 |
|  10.72 |   7.05 |
|  13.50 |   8.96 |
|   8.02 |   5.33 |
|  16.86 |  10.86 |
|  17.84 |  11.41 |
|   5.93 |   3.82 |
|   7.37 |   4.61 |
|   8.51 |   5.57 |
|   7.91 |   5.44 |
|--------+--------|
| 271.28 | 171.01 |
#+TBLFM: @>$1=vsum(@I..@II)::@>$2=vsum(@I..@II)
